Repository: mortaromarcello/Livedevelop
Catalog: amd64_iso-hybrid/config/includes.chroot/etc/skel/.local/share/gnome-shell/extensions/axemenu@wheezy/po/*.po
Languages: ca_es

source: Applications
ca_es: Aplicacions

source: Favorites
ca_es: Preferits

source: All applications
ca_es: Totes les aplicacions

source: Type to search...
ca_es: Teclegeu per cercar...

source: Menu
ca_es: Menú

source: Places
ca_es: Llocs

source: System
ca_es: Sistema

source: Power Off
ca_es: Atura l'ordinador

source: Logout
ca_es: Surt

source: Restart Shell
ca_es: Reinicia el Shell

source: Computer
ca_es: Ordinador

source: Network
ca_es: Xarxa

source: Search
ca_es: Cerca

source: Bookmarks
ca_es: Adreces d'interès

source: Home Folder
ca_es: Carpeta de l'usuari

source: Desktop
ca_es: Escriptori

source: AxeMenu settings
ca_es: Paràmetres de l'AxeMenu

source: Start with favorites
ca_es: Inicia amb els preferits

source: Display Activites button
ca_es: Mostra el botó "Activitats"

source: Display Places section
ca_es: Mostra la secció "Llocs"

source: Display Bookmarks section
ca_es: Mostra la secció "Adreces d'interès"

source: Display System section
ca_es: Mostra la secció "Sistema"

source: Display Shutdown section
ca_es: Mostra la secció "Aturada"

source: Favorites has label
ca_es: Els preferits tenen etiqueta

source: Favorites columns count
ca_es: Número de columnes a "Preferits"

source: Favorites icons size (px)
ca_es: Mida de les icones de "Preferits" (px)

source: Max bookmarks count (zero for show all)
ca_es: Número d'adreces d'interès (zero per mostrar-les totes)

source: Category icons size (px)
ca_es: Mida de les icones de "Categories" (px)

source: Left pane icons size (px)
ca_es: Mida de les icones del panell esquerra (px)

source: Applications icons size (px)
ca_es: Mida de les icones de "Aplicacions" (px)

source: Main menu width (px)
ca_es: Amplada del menú principal (px)

source: Left pane width (px)
ca_es: Mida del panell esquerra (px)

source: Categories box width (px)
ca_es: Amplada de la caixa "Categories" (px)

source: System Applications (Left pane)
ca_es: Aplicacions dels sistema (Panell esquerra)

source: Save
ca_es: Desa

source: Cancel
ca_es: Cancel·la

source: Button label
ca_es: Etiqueta del botó

source: Activites button rightmost
ca_es: Botó "Activitats" a la dreta de tot

source: "Menu" button with icon
ca_es: Botó "Menú" amb icona

source: Yes
ca_es: Sí

source: Remove "%s" from favorites?
ca_es: Suprimeix "%s" dels preferits?

source: Add "%s" to favorites?
ca_es: Afegeix "%s" als preferits?

source: Apply
ca_es: Aplica

source: Main
ca_es: Principal

source: Left pane
ca_es: Panell esquerra

source: Right pane
ca_es: Panell dret

source: About
ca_es: Quant a

source: Icon name
ca_es: Nom de la icona

source: Additionally
ca_es: Altres opcions

source: Width of search entry (px)
ca_es: Amplada del quadre de cerca (px)

source: Display Search button
ca_es: Mostra el botó de cerca

source: Recent documents
ca_es: Documents recents

source: Fixed height of menu
ca_es: Alçada fixa del menú

source: Select Category by click
ca_es: Selecciona una categoria fent clic

source: Display bottom pane
ca_es: Mostra el panell inferior

source: Categories box has scroll
ca_es: Caixa de categories amb desplaçament

source: Display Left pane
ca_es: Mostra el panell esquerra

source: Search tool
ca_es: Eina de cerca

source: Reset to default
ca_es: Reinicialitza els valors per defecte

source: Reset
ca_es: Reinicialitza

source: Main icons size (px)
ca_es: Mida de les icones principals (px)
