Repository: mortaromarcello/Livedevelop
Catalog: jessie/i386_iso-hybrid/config/includes.chroot/etc/skel/.local/share/gnome-shell/extensions/gnomenu@panacier.gmail.com/po/*.po
Languages: it_it

source: View
it_it: Mostra

source: Apps
it_it: Applicazioni

source: Type to search...
it_it: Ricerca...

source: All Applications
it_it: Tutte le applicazioni

source: Places
it_it: Posizioni

source: Bookmarks
it_it: Segnalibri

source: Devices
it_it: Dispositivi

source: Recent
it_it: Recenti

source: Gno-Menu: Search Firefox bookmarks disabled
it_it: Gno-Menu: Ricerca segnalibri Firefox disabilitata

source: If you want to search Firefox bookmarks, you must install the required pacakages: libgir1.2-gda-5.0 (Ubuntu) or libgda-sqlite (Fedora)
it_it: Se vuoi ricercare i segnalibi di Firefox, devi installare i seguenti pacchetti: libgir1.2-gda-5.0 (Ubuntu) or libgda-sqlite (Fedora)

source: Gno-Menu: Search Midori bookmarks disabled
it_it: Gno-Menu: Ricerca segnalibri Midori disabilitata

source: If you want to search Midori bookmarks, you must install the required pacakages: libgir1.2-gda-5.0 (Ubuntu) or libgda-sqlite (Fedora)
it_it: Se vuoi ricercare i segnalibi di Midori, devi installare i seguenti pacchetti: libgir1.2-gda-5.0 (Ubuntu) or libgda-sqlite (Fedora)

source: Logout User
it_it: Logout dell'utente

source: Lock Screen
it_it: Blocca schermo

source: Advanced Settings
it_it: Opzioni avanzate

source: System Settings
it_it: Impostazioni sistema

source: List View
it_it: Vista ad elenco

source: Grid View
it_it: Vista griglia

source: Restart Shell
it_it: Riavvia la Shell

source: Shutdown
it_it: Arresta

source: Preferences
it_it: Preferenze

source: No GnoMenu stylesheet found
it_it: Stylesheet GnoMenu non trovato

source: Failed to launch "%s"
it_it: Impossibile avviare "%s"

source: Browse Network
it_it: Esplora rete

source: <b>Panel Settings</b>
it_it: <b>Impostazioni Pannello</b>

source: Disable activities hot corner
it_it: Disabilita attivit√† hot corner

source: Remove View button from panel
it_it: Rimuovi pulsante Vista dal pannello

source: Use custom label for View button
it_it: Usa etichetta personalizzata per il pulsante Vista

source: Remove Apps button from panel
it_it: Rimuovi pulsante Applicazioni dal pannello

source: Use custom label for Apps button
it_it: Usa etichetta personalizzata per il pulsante Applicazioni

source: Remove Menu button from panel
it_it: Rimuovi pulsante Menu dal pannello

source: Disable Menu button hot spot
it_it: Disabilita pulsante Menu hot spot

source: Disable Menu button keyboard shortcut
it_it: Disabilita scorciatoia tastiera pulsante Menu

source: Use custom label for Menu button
it_it: Usa etichetta personalizzata per il pulsante Menu

source: <b>Menu Settings</b>
it_it: <b>Impostazioni Menu</b>

source: Menu layout style
it_it: Stile visualizzazione Menu

source: Startup applications to display
it_it: Applicazioni di Avvio sul display

source: Default view mode for applications
it_it: Modo visuale di default per applicazioni

source: Category selection method
it_it: Metodo di selezione della categoria
